Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# preview.conflictWarningPlural
source: %lld shifts will be excluded due to conflicts
ar: سيتم استبعاد %lld وردية بسبب تضارب
bg: %lld вакти ще бъдат изключени поради конфликти
bn: %lld শিফট সংঘর্ষের কারণে বাদ দেওয়া হবে
ca: %lld vagues s'exclouran a causa de conflictes
cs: %lld směn bude vyloučeno z důvodu konfliktů
da: %lld vagter vil blive ekskluderet på grund af konflikter
de: %lld Schichten werden aufgrund von Konflikten ausgeschlossen
el: %lld βάρδιες θα εξαιρεθούν λόγω συγκρούσεων
es: %lld turnos serán excluidos por conflictos
et: %lld vahetus jäetakse välja konfliktide tõttu
fa: %lld وقایع به دلیل تضاد حذف خواهند شد
fi: %lld vuoroa jätetään pois ristiriitojen vuoksi
fil: %lld shift ay hindi isasama dahil sa mga konflikto
fr: %lld vos seront exclus en raison de conflits
he: %lld vaktim יוחרجו בגלל קונפליקטים
hi: %lld शिफ्ट संघर्ष के कारण बाहर रखे जाएंगे
hr: %lld vakti će biti isključeni zbog sukoba
hu: %lld műszak lesz kizárva ütközések miatt
id: %lld vakat akan dikecualikan karena konflik
is: %lld vaktir verða útilokaðar vegna átaka
it: %lld turni saranno esclusi a causa di conflitti
ja: %lld件のシフトが競合により除外されます
ko: %lld개 근무가 충돌로 인해 제외됩니다
lt: %lld pamainų bus neįtrauktos dėl konfliktų
lv: %lld maiņas tiks izslēgtas konfliktu dēļ
nb: %lld vakter vil bli ekskludert på grunn av konflikter
nl: %lld diensten worden uitgesloten vanwege conflicten
nn: %lld vakter vil bli ekskludert på grunn av konflikter
pl: %lld zmian zostanie wykluczonych ze względu na konflikty
pt_br: %lld turnos serão excluídos devido a conflitos
ro: %lld vakte vor fi excluse din cauza conflictelor
ru: %lld смены будут исключены из-за конфликтов
sk: %lld vakt budú vylúčené z dôvodu konfliktov
sl: %lld vakt bo izključenih zaradi konfliktov
sr: %lld vakte će biti isključene zbog konflikata
sv: %lld skift kommer att exkluderas på grund av konflikter
sw: %lld vipande vitachukuliwa kutokana na migogoro
ta: %lld শিফট সংঘর্ষের কারণে বাদ দেওয়া হবে
th: %lld กะงานจะถูกยกเว้นเนื่องจากขัดแย้ง
tr: %lld vakt çakışma nedeniyle hariç tutulacak
uk: %lld змін буде виключено через конфлікти
ur: %lld شفٹیں تنازعات کی وجہ سے خارج کی جائیں گی
vi: %lld ca làm việc sẽ bị loại trừ do xung đột
zh_hans: %lld 个班次将因冲突而被排除
zh_hant: %lld 個班次將因衝突而被排除

# preview.continuesIndefinitely
source: Continues indefinitely...
ar: يستمر إلى أجل غير مسمى...
bg: Продължава неопределено...
bn: অনির্দিষ্টকালের জন্য অব্যাহত থাকে...
ca: Continua indefinidament...
cs: Pokračuje neurčitě dlouho...
da: Fortsætter på ubestemt tid...
de: Läuft unbegrenzt weiter...
el: Συνεχίζεται επ' αόριστον...
es: Continúa indefinidamente...
et: Jätkub määramata ajaks...
fa: بدون محدودیت ادامه می‌یابد...
fi: Jatkuu toistaiseksi...
fil: Magpapatuloy nang walang hanggan...
fr: Continue indéfiniment...
he: ממשיך ללא הגבלה...
hi: अनिश्चित काल तक जारी रहता है...
hr: Nastavlja se na neodređeno vrijeme...
hu: Határozatlan ideig folytatódik...
id: Berlanjut tanpa batas...
is: Heldur áfram endalaust...
it: Continua indefinitamente...
ja: 無期限に続きます...
ko: 무기한 계속됩니다...
lt: Tęsiasi neribotai...
lv: Turpinās bezgalīgi...
nb: Fortsetter på ubestemt tid...
nl: Gaat oneindig door...
nn: Fortsetter på ubestemt tid...
pl: Trwa bez końca...
pt_br: Continua indefinidamente...
ro: Continuă nedefinit...
ru: Продолжается бесконечно...
sk: Pokračuje neurčito...
sl: Nadaljuje se v nedogled...
sr: Nastavlja se beskonačno...
sv: Fortsätter på obestämd tid...
sw: Inaendelea bila kikomo...
ta: অনির্দিষ্টকালের জন্য চলে...
th: ดำเนินต่อไปอย่างไม่มีกำหนด...
tr: Süresiz olarak devam ediyor...
uk: Продовжується невизначено...
ur: غیر معینہ مدت تک جاری رہتا ہے...
vi: Tiếp tục vô thời hạn...
zh_hans: 无限期继续...
zh_hant: 無限期繼續...

# preview.moreShifts
source: + %lld more shifts...
ar: + %lld ورديات أخرى...
bg: + %lld още вакти...
bn: + %lld আরও শিফট...
ca: + %lld més vagues...
cs: + %lld dalších směn...
da: + %lld flere vagter...
de: + %lld weitere Schichten...
el: + %lld ακόμα βάρδιες...
es: + %lld turnos más...
et: + %lld veel vahetusi...
fa: + %lld وقایع بیشتر...
fi: + %lld lisää vuoroa...
fil: + %lld pang mga shift...
fr: + %lld autres vos...
he: + %lld vaktim נוספים...
hi: + %lld और शिफ्ट...
hr: + %lld dodatnih vakti...
hu: + %lld további műszak...
id: + %lld vakat lagi...
is: + %lld fleiri vaktir...
it: + %lld altri turni...
ja: + %lld件のシフトがあります...
ko: + %lld개 근무 더보기...
lt: + %lld daugiau pamainų...
lv: + %lld vairāk maiņu...
nb: + %lld flere vakter...
nl: + %lld meer diensten...
nn: + %lld flere vakter...
pl: + %lld więcej zmian...
pt_br: + %lld turnos a mais...
ro: + %lld vakte în plus...
ru: + %lld смены еще...
sk: + %lld ďalších vakt...
sl: + %lld več vakt...
sr: + %lld više vakti...
sv: + %lld fler skift...
sw: + %lld vipande zaidi...
ta: + %lld আরও শিফট...
th: + %lld กะงานอื่นเพิ่มเติม...
tr: + %lld daha fazla vakt...
uk: + %lld ще змін...
ur: + %lld مزید شفٹیں...
vi: + %lld ca làm việc khác...
zh_hans: + %lld 个更多班次...
zh_hant: + %lld 個更多班次...

# preview.ongoingHint
source: Repeats indefinitely
ar: يتكرر إلى أجل غير مسمى
bg: Повтаря се неопределено
bn: অনির্দিষ্টকালের জন্য পুনরাবৃত্তি হয়
ca: Es repeteix indefinidament
cs: Opakuje se neurčitě dlouho
da: Gentages på ubestemt tid
de: Wiederholt sich unbegrenzt
el: Επαναλαμβάνεται επ' αόριστον
es: Se repite indefinidamente
et: Kordub määramata ajaks
fa: بدون محدودیت تکرار می‌شود
fi: Toistuu toistaiseksi
fil: Umuulit nang walang hanggan
fr: Se répète indéfiniment
he: חוזר על עצמו ללא הגבלה
hi: अनिश्चित काल तक दोहराता है
hr: Ponavlja se na neodređeno vrijeme
hu: Határozatlan ideig ismétlődik
id: Berulang tanpa batas
is: Endurtekist endalaust
it: Si ripete indefinitamente
ja: 無期限に繰り返されます
ko: 무기한 반복됨
lt: Kartojasi neribotai
lv: Atkārtojas bezgalīgi
nb: Gjentas på ubestemt tid
nl: Herhaalt oneindig
nn: Gjentas på ubestemt tid
pl: Powtarza się bez końca
pt_br: Repetido indefinidamente
ro: Se repetă nedefinit
ru: Повторяется бесконечно
sk: Opakuje sa neurčito
sl: Se ponavlja v nedogled
sr: Ponavlja se beskonačno
sv: Upprepas på obestämd tid
sw: Inarudiwa bila kikomo
ta: অনির্দিষ্টকালের জন্য পুনরাবৃত্তি হয়
th: ทำซ้ำอย่างไม่มีกำหนด
tr: Süresiz olarak yinelenir
uk: Повторюється невизначено
ur: غیر معینہ مدت تک دہرایا جاتا ہے
vi: Lặp lại vô thời hạn
zh_hans: 无限期重复
zh_hant: 無限期重複

# preview.ongoingShifts
source: Recurring Shifts
ar: ورديات متكررة
bg: Повтарящи се смени
bn: পুনরাবৃত্তিমূলক শিফট
ca: Vagues Recurrents
cs: Pravidelné směny
da: Tilbagevendende vagter
de: Wiederkehrende Schichten
el: Περιοδικές Βάρδιες
es: Turnos Recurrentes
et: Kordustavad vahetus
fa: شیفت‌های تکراری
fi: Toistuvat vuorot
fil: Mga Recurring Shifts
fr: Vos récurrentes
he: משמרות חוזרות
hi: आवर्ती शिफ्ट
hr: Ponavljajuće smjene
hu: Ismétlődő műszakok
id: Shift Berulang
is: Endurteknar vaktir
it: Turni ricorrenti
ja: 定期シフト
ko: 반복 근무
lt: Pasikartojančios pamainios
lv: Regulāras maiņas
nb: Faste vakter
nl: Terugkerende diensten
nn: Faste vakter
pl: Powtarzające się zmiany
pt_br: Turnos Recorrentes
ro: Vakte recurente
ru: Повторяющиеся смены
sk: Opakujúce sa zmeny
sl: Ponavljajoče se izmene
sr: Redovne smene
sv: Återkommande skift
sw: Vakte Ziada
ta: மீண்டும் வரும் ஷிப்டுகள்
th: กะงานประจำ
tr: Tekrarlayan Vaktlar
uk: Регулярні зміни
ur: دوہری شفٹیں
vi: Ca làm việc định kỳ
zh_hans: 循环班次
zh_hant: 重複班次

# preview.shiftsCount
source: %lld shifts
ar: %lld وردية
bg: %lld смени
bn: %lld শিফট
ca: %lld vagues
cs: %lld směn
da: %lld vagter
de: %lld Schichten
el: %lld βάρδιες
es: %lld turnos
et: %lld vahetus
fa: %lld شیفت
fi: %lld vuoroa
fr: %lld vos
he: %lld משמרות
hi: %lld शिफ्ट
hr: %lld smjena
hu: %lld műszak
id: %lld shift
is: %lld vaktir
it: %lld turni
ja: %lldシフト
ko: %lld개 근무
lt: %lld pamainų
lv: %lld maiņas
nb: %lld vakter
nl: %lld diensten
nn: %lld vakter
pl: %lld zmian
pt_br: %lld turnos
ro: %lld vakte
ru: %lld смены
sk: %lld zmien
sl: %lld izmene
sr: %lld smena
sv: %lld skift
sw: vakte %lld
ta: %lld ஷிப்டுகள்
th: %lld กะงาน
tr: %lld vakt
uk: %lld змін
ur: %lld شفٹیں
vi: %lld ca làm việc
zh_hans: %lld 个班次
zh_hant: %lld 個班次

# preview.title
source: Preview Shifts
ar: معاينة الورديات
bg: Преглед на смени
bn: শিফট প্রিভিউ
ca: Previsualitza Vagues
cs: Náhled směn
da: Forhåndsvis vagter
de: Schichten in der Vorschau
el: Προεπισκόπηση Βάρδιων
es: Vista Previa de Turnos
et: Eelvaade vahetus
fa: پیش‌نمایش شیفت‌ها
fi: Esikatsele vuorot
fr: Aperçu des vos
he: תצוגה מקדימה של משמרות
hi: शिफ्ट पूर्वावलोकन
hr: Pregled smjena
hu: Műszakok előnézete
id: Pratinjau Shift
is: Forskoðun vaktir
it: Anteprima turni
ja: シフトプレビュー
ko: 근무 미리보기
lt: Peržiūrėti pamainas
lv: Maiņu priekšskatījums
nb: Forhåndsvis vakter
nl: Diensten bekijken
nn: Forhåndsvis vakter
pl: Podgląd zmian
pt_br: Visualizar Turnos
ro: Previzualizare vakte
ru: Предпросмотр смен
sk: Náhľad zmien
sl: Predogled izmene
sr: Pregled smena
sv: Förhandsgranska skift
sw: Muhtasari wa Vakte
ta: ஷிப்டுகளை முன்னோட்டம் காட்டு
th: แสดงตัวอย่างกะงาน
tr: Vaktları Önizle
uk: Попередній перегляд змін
ur: شفٹوں کا پیش نظارہ
vi: Xem trước ca làm việc
zh_hans: 预览班次
zh_hant: 預覽班次

# profile.dangerZone.deleteAccount.button
source: Delete Account
ar: حذف الحساب
bg: Изтриване на акаунт
bn: অ্যাকাউন্ট মুছুন
ca: Suprimeix Compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή Λογαριασμού
es: Eliminar Cuenta
et: Kustuta konto
fa: حذف حساب
fi: Poista tili
fil: Burahin ang Account
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएं
hr: Obriši račun
hu: Fiók törlése
id: Hapus Akun
is: Eyða reikningi
it: Elimina account
ja: アカウント削除
ko: 계정 삭제
lt: Ištrinti paskyrą
lv: Dzēst kontu
nb: Slett konto
nl: Account verwijderen
nn: Slett konto
pl: Usuń konto
pt_br: Deletar Conta
ro: Șterge cont
ru: Удалить аккаунт
sk: Vymazať účet
sl: Izbriši račun
sr: Obriši račun
sv: Ta bort konto
sw: Futa Akaunti
ta: கணக்கை நீக்கு
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити обліковий запис
ur: اکاؤنٹ حذف کریں
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

# profile.dangerZone.deleteAccount.confirmText
source: DELETE
ar: حذف
bg: ИЗТРИВАНЕ
bn: মুছুন
ca: SUPRIMEIX
cs: SMAZAT
da: SLET
de: LÖSCHEN
el: ΔΙΑΓΡΑΦΗ
es: ELIMINAR
et: KUSTUTA
fa: حذف
fi: POISTA
fil: BURAHIN
fr: SUPPRIMER
he: מחק
hi: हटाएं
hr: OBRIŠI
hu: TÖRLÉS
id: HAPUS
is: EYÐA
it: ELIMINA
ja: 削除
ko: 삭제
lt: IŠTRINTI
lv: DZĒST
nb: SLETT
nl: VERWIJDEREN
nn: SLETT
pl: USUŃ
pt_br: DELETAR
ro: ȘTERGE
ru: УДАЛИТЬ
sk: VYMAZAŤ
sl: IZBRIŠI
sr: OBRIŠI
sv: TA BORT
sw: FUTA
ta: நீக்கு
th: ลบ
tr: SİL
uk: ВИДАЛИТИ
ur: حذف کریں
vi: XÓA
zh_hans: 删除
zh_hant: 刪除

# profile.dangerZone.deleteAccount.description
source: Permanently delete your account and all data
ar: احذف حسابك وجميع بيانتك بشكل دائم
bg: Трайно изтриване на вашия акаунт и всички данни
bn: আপনার অ্যাকাউন্ট এবং সমস্ত ডেটা স্থায়ীভাবে মুছুন
ca: Suprimeix permanentment el teu compte i totes les dades
cs: Trvale smazat svůj účet a všechna data
da: Slet din konto og alle data permanent
de: Dein Konto und alle Daten dauerhaft löschen
el: Διάγραψε μόνιμα τον λογαριασμό σου και όλα τα δεδομένα
es: Elimina tu cuenta y todos los datos permanentemente
et: Kustuta oma konto ja kõik andmed jäädavalt
fa: حساب و تمام داده‌های خود را به‌طور دائمی حذف کنید
fi: Poista tilisi ja kaikki tiedot pysyvästi
fil: Permanenteng burahin ang iyong account at lahat ng data
fr: Supprimez définitivement votre compte et toutes les données
he: מחק את חשבונך וכל הנתונים שלך באופן קבוע
hi: अपने खाते और सभी डेटा को स्थायी रूप से हटाएं
hr: Trajno obriši svoj račun i sve podatke
hu: Véglegesen törölje fiókját és az összes adatát
id: Hapus akun Anda dan semua data secara permanen
is: Eyðu reikningnum þínum og öllum gögnum fyrir alltaf
it: Elimina permanentemente il tuo account e tutti i dati
ja: アカウントと全データを永久に削除します
ko: 계정 및 모든 데이터 영구 삭제
lt: Negrįžtamai ištrinti savo paskyrą ir visus duomenis
lv: Neatgriezeniski dzēst savu kontu un visus datus
nb: Slett kontoen din og alle data permanent
nl: Verwijder je account en alle gegevens permanent
nn: Slett kontoen din og alle data permanent
pl: Trwale usuń swoje konto i wszystkie dane
pt_br: Deletar sua conta e todos os dados permanentemente
ro: Șterge permanent contul și toate datele
ru: Безвозвратно удалить ваш аккаунт и все данные
sk: Natrvalo vymazať váš účet a všetky údaje
sl: Trajno izbriši svoj račun in vse podatke
sr: Trajno obriši svoj račun i sve podatke
sv: Ta permanent bort ditt konto och all data
sw: Futa akaunti yako na data yote kwa njia ya kudumu
ta: உங்கள் கணக்கு மற்றும் அனைத்து தரவை நிரந்தரமாக நீக்கு
th: ลบบัญชีของคุณและข้อมูลทั้งหมดอย่างถาวร
tr: Hesabınızı ve tüm verilerinizi kalıcı olarak silin
uk: Постійно видаліть свій обліковий запис і всі дані
ur: اپنے اکاؤنٹ اور تمام ڈیٹا کو مستقل طور پر حذف کریں
vi: Xóa vĩnh viễn tài khoản và tất cả dữ liệu của bạn
zh_hans: 永久删除你的账户和所有数据
zh_hant: 永久刪除你的帳戶及所有資料

# profile.dangerZone.deleteAccount.dialogDescription
source: Type DELETE to confirm. All data will be permanently deleted.
ar: اكتب «حذف» للتأكيد. سيتم حذف جميع البيانات نهائيًا.
bg: Въведете ИЗТРИЙ, за да потвърдите. Всички данни ще бъдат изтрити завинаги.
bn: নিশ্চিত করতে DELETE লিখুন। সব ডেটা স্থায়ীভাবে মুছে ফেলা হবে।
ca: Escriu ELIMINA per confirmar. Totes les dades s’eliminaran permanentment.
cs: Pro potvrzení zadejte SMAZAT. Všechna data budou trvale odstraněna.
da: Skriv SLET for at bekræfte. Alle data slettes permanent.
de: Gib LÖSCHEN zur Bestätigung ein. Alle Daten werden dauerhaft gelöscht.
el: Πληκτρολογήστε ΔΙΑΓΡΑΦΗ για επιβεβαίωση. Όλα τα δεδομένα θα διαγραφούν οριστικά.
es: Escribe ELIMINAR para confirmar. Todos los datos se eliminarán de forma permanente.
et: Sisesta kinnitamiseks KUSTUTA. Kõik andmed kustutatakse jäädavalt.
fa: برای تأیید، DELETE را وارد کنید. همه داده‌ها برای همیشه حذف خواهند شد.
fi: Vahvista kirjoittamalla POISTA. Kaikki tiedot poistetaan pysyvästi.
fil: I-type ang DELETE para kumpirmahin. Permanenteng mabubura ang lahat ng data.
fr: Saisissez SUPPRIMER pour confirmer. Toutes les données seront définitivement supprimées.
he: הקלד מחק כדי לאשר. כל הנתונים יימחקו לצמיתות.
hi: पुष्टि करने के लिए DELETE टाइप करें। सारा डेटा हमेशा के लिए हटा दिया जाएगा।
hr: Upišite OBRIŠI za potvrdu. Svi će podaci biti trajno izbrisani.
hu: A megerősítéshez írd be: TÖRLÉS. Minden adat véglegesen törlődik.
id: Ketik HAPUS untuk mengonfirmasi. Semua data akan dihapus secara permanen.
is: Sláðu inn EYÐA til að staðfesta. Öllum gögnum verður eytt varanlega.
it: Digita ELIMINA per confermare. Tutti i dati verranno eliminati definitivamente.
ja: 「削除」と入力して確認してください。すべてのデータは完全に削除されます。
ko: 확인하려면 삭제를 입력하세요. 모든 데이터가 영구적으로 삭제됩니다.
lt: Įveskite IŠTRINTI, kad patvirtintumėte. Visi duomenys bus ištrinti visam laikui.
lv: Ierakstiet DZĒST, lai apstiprinātu. Visi dati tiks neatgriezeniski dzēsti.
nb: Skriv SLETT for å bekrefte. Alle data blir slettet permanent.
nl: Typ VERWIJDEREN om te bevestigen. Alle gegevens worden permanent verwijderd.
nn: Skriv SLETT for å stadfeste. Alle data blir sletta permanent.
pl: Wpisz USUŃ, aby potwierdzić. Wszystkie dane zostaną trwale usunięte.
pt_br: Digite EXCLUIR para confirmar. Todos os dados serão excluídos permanentemente.
ro: Tastează ȘTERGE pentru a confirma. Toate datele vor fi șterse definitiv.
ru: Введите УДАЛИТЬ для подтверждения. Все данные будут удалены навсегда.
sk: Na potvrdenie zadajte VYMAZAŤ. Všetky údaje budú natrvalo odstránené.
sl: Vnesite IZBRIŠI za potrditev. Vsi podatki bodo trajno izbrisani.
sr: Unesite OBRIŠI za potvrdu. Svi podaci će biti trajno obrisani.
sv: Skriv RADERA för att bekräfta. Alla data raderas permanent.
sw: Andika FUTA ili kuthibitisha. Data yote itafutwa kabisa.
ta: உறுதிப்படுத்த, நீக்கு எனத் தட்டச்சு செய்யவும். எல்லா தரவும் நிரந்தரமாக நீக்கப்படும்.
th: พิมพ์คำว่า ลบ เพื่อยืนยัน ข้อมูลทั้งหมดจะถูกลบอย่างถาวร
tr: Onaylamak için SİL yazın. Tüm veriler kalıcı olarak silinecek.
uk: Введіть ВИДАЛИТИ для підтвердження. Усі дані буде видалено назавжди.
ur: تصدیق کے لیے حذف کریں ٹائپ کریں۔ تمام ڈیٹا مستقل طور پر حذف کر دیا جائے گا۔
vi: Nhập XÓA để xác nhận. Tất cả dữ liệu sẽ bị xóa vĩnh viễn.
zh_hans: 输入“删除”以确认。所有数据将被永久删除。
zh_hant: 輸入 DELETE 以確認。所有資料將永久刪除。

# profile.dangerZone.deleteAccount.dialogTitle
source: Delete Account?
ar: حذف الحساب؟
bg: Изтриване на акаунт?
bn: অ্যাকাউন্ট মুছবেন?
ca: Suprimir Compte?
cs: Smazat účet?
da: Slet konto?
de: Konto löschen?
el: Διαγραφή Λογαριασμού;
es: ¿Eliminar Cuenta?
et: Kustuta konto?
fa: حساب حذف شود؟
fi: Poista tili?
fil: Burahin ang Account?
fr: Supprimer le compte ?
he: מחק חשבון?
hi: खाता हटाएं?
hr: Obriši račun?
hu: Töröljük a fiókot?
id: Hapus Akun?
is: Eyða reikningi?
it: Eliminare account?
ja: アカウントを削除しますか?
ko: 계정을 삭제하시겠습니까?
lt: Ištrinti paskyrą?
lv: Dzēst kontu?
nb: Slett konto?
nl: Account verwijderen?
nn: Slett konto?
pl: Usunąć konto?
pt_br: Deletar Conta?
ro: Ștergi contul?
ru: Удалить аккаунт?
sk: Vymazať účet?
sl: Izbriši račun?
sr: Obriši račun?
sv: Ta bort konto?
sw: Futa Akaunti?
ta: கணக்கை நீக்குகிறீர்களா?
th: ลบบัญชี?
tr: Hesap Silinsin mi?
uk: Видалити обліковий запис?
ur: اکاؤنٹ حذف کریں؟
vi: Xóa tài khoản?
zh_hans: 删除账户?
zh_hant: 刪除帳戶？

# profile.dangerZone.deleteAccount.errors.confirmMismatch
source: Type DELETE to confirm
ar: اكتب حذف للتأكيد
bg: Напишете ИЗТРИВАНЕ за потвърждение
bn: নিশ্চিত করতে মুছুন টাইপ করুন
ca: Escriu SUPRIMEIX per confirmar
cs: Zadejte SMAZAT pro potvrzení
da: Skriv SLET for at bekræfte
de: Gib LÖSCHEN ein zur Bestätigung
el: Πληκτρολόγησε ΔΙΑΓΡΑΦΗ για επιβεβαίωση
es: Escribe ELIMINAR para confirmar
et: Kirjuta KUSTUTA kinnituseks
fa: برای تأیید DELETE را تایپ کنید
fi: Kirjoita POISTA vahvistaaksesi
fil: Mag-type ng DELETE upang kumpirmahin
fr: Tapez SUPPRIMER pour confirmer
he: הקלד מחק לאישור
hi: पुष्टि करने के लिए DELETE टाइप करें
hr: Upišite OBRIŠI za potvrdu
hu: Írja be a TÖRLÉS szöveget a megerősítéshez
id: Ketik HAPUS untuk konfirmasi
is: Skrifaðu EYÐA til að staðfesta
it: Scrivi ELIMINA per confermare
ja: 削除を確認するには「削除」と入力してください
ko: 삭제를 입력하여 확인하세요
lt: Įveskite IŠTRINTI patvirtinimui
lv: Rakstiet DZĒST, lai apstiprinātu
nb: Skriv SLETT for å bekrefte
nl: Typ VERWIJDEREN ter bevestiging
nn: Skriv SLETT for å bekrefte
pl: Wpisz USUŃ, aby potwierdzić
pt_br: Digite DELETAR para confirmar
ro: Tastează ȘTERGE pentru a confirma
ru: Введите УДАЛИТЬ для подтверждения
sk: Zadajte VYMAZAŤ na potvrdenie
sl: Napiši IZBRIŠI za potrditev
sr: Ukucaj OBRIŠI za potvrdu
sv: Skriv TA BORT för att bekräfta
sw: Andika FUTA ili kuthibitisha
ta: நீக்கு என்று தட்டச்சு செய்து உறுதிப்படுத்தவும்
th: พิมพ์ ลบ เพื่อยืนยัน
tr: Onaylamak için SİL yazın
uk: Введіть ВИДАЛИТИ для підтвердження
ur: تصدیق کے لیے DELETE درج کریں
vi: Nhập XÓA để xác nhận
zh_hans: 输入 DELETE 以确认
zh_hant: 輸入 DELETE 以確認

# profile.dangerZone.deleteAccount.errors.deleteFailed
source: Could not delete account. Please try again.
ar: تعذر حذف الحساب. يرجى المحاولة مرة أخرى.
bg: Не беше възможно изтриването на акаунта. Опитайте отново.
bn: অ্যাকাউন্ট মুছতে পারা যায়নি। আবার চেষ্টা করুন।
ca: No s'ha pogut suprimir el compte. Torna-ho a intentar.
cs: Nepodařilo se smazat účet. Zkuste to znovu.
da: Kunne ikke slette konto. Prøv igen.
de: Konto konnte nicht gelöscht werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η διαγραφή του λογαριασμού. Δοκίμασε ξανά.
es: No se pudo eliminar la cuenta. Intenta de nuevo.
et: Kontot ei saanud kustutada. Palun proovi uuesti.
fa: نتوانستیم حساب را حذف کنیم. لطفاً دوباره امتحان کنید.
fi: Tilin poistaminen epäonnistui. Yritä uudelleen.
fil: Hindi maburahin ang account. Subukan muli.
fr: Impossible de supprimer le compte. Veuillez réessayer.
he: לא ניתן היה למחוק את החשבון. אנא נסה שוב.
hi: खाता हटाया नहीं जा सका। कृपया दोबारा प्रयास करें।
hr: Nije moguće obrisati račun. Pokušajte ponovno.
hu: A fiók nem törölhető. Próbálja újra.
id: Tidak dapat menghapus akun. Silakan coba lagi.
is: Gat ekki eytt reikningnum. Prófaðu aftur.
it: Impossibile eliminare l'account. Riprova.
ja: アカウントを削除できませんでした。もう一度お試しください。
ko: 계정을 삭제할 수 없습니다. 다시 시도하세요.
lt: Nepavyko ištrinti paskyros. Bandykite dar kartą.
lv: Nevarēja dzēst kontu. Lūdzu, mēģiniet vēlreiz.
nb: Kunne ikke slette kontoen. Prøv igjen.
nl: Kon account niet verwijderen. Probeer opnieuw.
nn: Kunne ikke slette kontoen. Prøv igjen.
pl: Nie udało się usunąć konta. Spróbuj ponownie.
pt_br: Não foi possível deletar a conta. Tente novamente.
ro: Nu s-a putut șterge contul. Încearcă din nou.
ru: Не удалось удалить аккаунт. Попробуйте еще раз.
sk: Nepodarilo sa vymazať účet. Skúste znova.
sl: Računa ni bilo mogoče izbrisati. Poskusi ponovno.
sr: Nije moguće obrisati račun. Pokušaj ponovo.
sv: Kunde inte ta bort kontot. Försök igen.
sw: Haiwezi kufuta akaunti. Tafadhali jaribu tena.
ta: கணக்கை நீக்க முடியவில்லை. மீண்டும் முயற்சி செய்யவும்.
th: ไม่สามารถลบบัญชี โปรดลองอีกครั้ง
tr: Hesap silinemedi. Lütfen tekrar deneyin.
uk: Не вдалося видалити обліковий запис. Спробуйте ще раз.
ur: اکاؤنٹ حذف نہیں کیا جا سکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Không thể xóa tài khoản. Vui lòng thử lại.
zh_hans: 无法删除账户。请重试。
zh_hant: 無法刪除帳戶。請重試。
